OFtutorial01_inputOutput/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial1
